<?php 
$css_file = 'member';
$css_file2 = 'product';
include "../head.sub.php";?>
 
<div class="wrap  ">
	<div class="header sub_header">
		<div class="inbox">
			<h3>
				<a href="#" class="back"><i class="fa-solid fa-angle-left"></i></a>
				개인정보처리방침  
			</h3>
			<div class="h_btn">	
			 
				<a href="#"><img src="/images/common/close.png"/></a> 
			</div>
			
		
		</div>
		 
	</div>
	<div class="sub_contents terms">
		<div class="inbox">
			<h5>제 1장 총칙</h5>
			<div>
				<em>제1조 (목적)</em>
				<p>
				본 이용약관은 000(이하 “회사”)가 운영하는 클000 사이트(이하 “회사 사이트”)의 콘텐츠 다운로드 서비스(이하 “서비스”)를 이용함에 있어 회사와 회원 및 이용자 사이의 권리, 의무 및 책임사항 등을 구체적으로 규정함을 목적으로 합니다.
				</p>
			</div>
			<div>
				<em>제2조 (정의)</em>
				<p>
				“콘텐츠”는 회사 사이트 내에 게재되어 있는 각종 사진,일러스트, 동영상, 템플릿, 아이콘, 편집디자인 소스 등 을 말합니다.“이용자”는 회사 사이트에 접속하여 본 약관과 “라이선스 규정”에 따라 회사가 제공하는 서비스를 이용하는 자(개인, 법인, 단체 등)를 통칭합니다.“회원”이란 이용자 중 회사 사이트에 개인정보를 제공하여 회원등록을 한 무료회원, 유료회원을 말하며, 본 약관 및 “라이선스 규정”에 따라 회사가 제공하는 서비스를 이용하는 자를 말합니다.“ID”는 회원 식별과 서비스 이용을 위하여 회원이 신청하고 회사가 승인한 문자와 숫자의 조합을 말합니다.“비밀번호”는 회원이 승인 받은 ID와 일치된 회원임을 확인하고, 회원의 비밀보호를 위해 회원 자신이 설정한 문자와 숫자의 조합을 말합니다.“서비스”란 회원이 회사 사이트 내에서 콘텐츠를 무료 또는 유료로 이용하는 행위를 말하며, “라이선스 규정”을 준수하여야 합니다.“해지”는 회사 또는 회원이 서비스 계약을 해약하는 것 을 말합니다.
				</p>
			</div>
		</div>
	</div>
	 
</div>  
<?php include "../tail.sub.php";?>
 
